{
  "픽션": "Piction",
  "매주 화, 금요일마다 선정된": "Every Tuesday and Friday,",
  "5명의 창작자에게": "We give",
  "을 드려요!": " to the five selected creators!",
  "픽션 공식 프로젝트에서 픽션의 새로운 소식들을 만나보세요!": "Get new news from Piction on its official project!",
  "원하는 카테고리로 픽션 프로젝트를 탐색해 보세요.": "Explore your Piction projects in any category.",
  "프로젝트": "Project",
  "지금 주목받는 프로젝트. 놓치지 마세요!": "The project that's drawing attention now. Don't miss it!",
  "크리에이터와": "A place where",
  "팬이 만나는 곳, 픽션.": "creators and fans meet, Piction.",
  "픽션에서는 누구나 크리에이터가 될 수 있고": "In Piction, anyone can be a creator and",
  "누구나 나의 최애 크리에이터를 응원할 수 있습니다.": "anyone can cheer for my favorite creator.",
  "연재 중인 프로젝트": "A project in series",
  "구독 중인 프로젝트": "Subscribed project",
  "업데이트": "Updated",
  "가입일": "Sign Up date",
  "업데이트 알림 끄기": "Turn off update notifications",
  "업데이트 알림 받기": "Receive update notifications",
  "회원 정보에 등록된 이메일로 구독 중인 프로젝트의 업데이트 알림 메시지를 받습니다.": "You will receive an update notification message for the project you are subscribing to by email registered in your membership information.",
  "확인": "Confirm",
  "취소": "Cancel",
  "업데이트 알림 메일을 발송합니다.": "Sends an update notification mail.",
  "서버가 응답하지 않습니다.": "The server is not responding.",
  "업데이트 알림 메일을 발송하지 않습니다.": "Do not send update notification mail.",
  "일러스트부터 버츄얼 유튜버까지,": "From illustrations to virtual YouTubers,",
  "픽션을 즐겨보세요.": "Enjoy Piction.",
  "전체 프로젝트": "Overall project",
  "후원 프로젝트": "Sponsored project",
  "검색 결과": "Search Results",
  "포스트": "Posts",
  "시리즈": "Series",
  "등록된 포스트가 없습니다.": "There are no registered posts.",
  "포스트 더 보기": "View more posts",
  "등록된 시리즈가 없습니다.": "There are no registered series.",
  "후원": "Memberships",
  "후원 플랜을 업그레이드 하는 경우, 현재 후원 중인 플랜의 남은 기간은 환불되지 않습니다.": "If you upgrade your Sponsored Plan, you will not be refunded the remaining period of your Sponsored Plan.",
  "후원 중": "Sponsoring",
  "포스트를 볼 수 있는 후원 플랜만 출력합니다.": "Show only sponsorship plans for viewing the post.",
  "전체 후원 플랜 보기": "View the entire sponsorship plan",
  "등록된 후원 플랜이 없습니다.": "There are no registered sponsorship plans.",
  "후원 불가능": "No Sponsorshipable",
  "명 남음": " person left",
  "포스트 조회 가능": "Post Queries Available",
  "티어": "Tier",
  "무료 티어": "Free tier",
  "명 한정": "person limited",
  "일": "days",
  "해당 프로젝트에는 민감한 콘텐츠가 포함되어 있을 수 있습니다.": "The project may contain sensitive content.",
  "19세 미만 청소년의 이용을 금합니다.": "Adolescents under 19 years of age are not allowed to use it.",
  "프로젝트 확인하기": "View Project",
  "홈으로 돌아가기": "Return to Home",
  "후원 플랜 결제": "Sponsorship Plan Payment",
  "선택한 후원 플랜": "Selected sponsoring plan",
  "혜택 제공 기간": "Benefit period",
  "결제 금액": "Payment amount",
  "송금 안내": "Remittance guide",
  "기본 수수료": "Basic fee",
  "결제 완료 시 결제 금액이 즉시": "Upon completion of payment, the payment amount will be sent to",
  "님의 계좌로 송금되며,": "account immediately,",
  "환불은 불가능합니다.": "and no refund will be possible",
  "작가님에게 후원의 메세지를 전달하세요.": "Deliver a message of support to the writer.",
  "후원 감사메세지는 최대 1000자까지 입력 가능합니다.": "The sponsorship thank you message can be up to 1000 characters long.",
  "상품 설명 및 환불에 대한 내용을 확인하였으며, 이에 동의합니다.": "I have confirmed the contents of the product description and refund, and I agree.",
  "후원 메세지": "Support message",
  "정렬 변경": "Sort change",
  "구독자 전용": "Subscribers only",
  "발행": "publish",
  "이상 후원자 전용": "and above sponsors only",
  "구독자": "Subscriber",
  "후원하기": "Sponsoring",
  "구독하기": "Subscribe",
  "만 이용 가능한": "",
  "포스트입니다.": "",
  "내 정보": "My Information",
  "기본정보": "Basic Information",
  "비밀번호 변경": "Change Password",
  "프로필 이미지": "Profile image",
  "JPG 또는 PNG 파일, 최대 5MB, 권장 사이즈 가로 세로 500px": "JPG or PNG files, up to 5MB, recommended size 500px by 500px",
  "변경된 내용을 저장하려면 비밀번호 입력 후 저장 버튼을 눌러주세요.": "Please enter your password and press the Save button to save the changes.",
  "비밀번호를 입력해주세요": "Please enter a password",
  "2자 이상의 닉네임": "Nickname with more than two letters",
  "비밀번호 재입력": "Re-enter Password",
  "6자 이상의 비밀번호": "Password with 6 characters or more",
  "새 비밀번호": "New password",
  "비밀번호 확인": "Confirm Password",
  "변경 내용 저장": "Save changes",
  "현재 비밃번호": "Current Password",
  "이메일": "Email",
  "닉네임": "Nickname",
  "거래 내역": "Transaction History",
  "입금": "Deposit",
  "출금": "Withdraw",
  "내 지갑": "My Wallet",
  "후원 수익": "Sponsored revenue",
  "후원 플랜": "Sponsorship plan",
  "거래 시간": "Trading time",
  "거래 금액": "Transaction amount",
  "종류 / 내역": "Kinds / History",
  "상태": "State",
  "완료": "Complete",
  "지갑 주소가 복사되었습니다.": "Wallet address copied.",
  "내 지갑 주소": "My wallet address",
  "주소 복사": "Copy Address",
  "지원하는 입금 방법": "Supported Deposit Methods",
  "Klaytn 네트워크 기반 PXL 출금이 가능한 거래소에서 이 지갑 주소로 송금합니다.": "Send money to this wallet address from Klaytn network-based PXL withdrawals.",
  "Klaytn 네트워크를 지원하는 블록체인 지갑에 보유한 PXL을 이 지갑 주소로 송금합니다.": "The PXL held in the blockchain wallet supporting the Klaytn network is transferred to this wallet address.",
  "입금을 지원하는 거래소 및 지갑 서비스": "Exchange and wallet services that support deposits",
  "주의사항": "Precautions",
  "이더리움(ERC-20) 기반 네트워크의 PXL 토큰은 입금하실 수 없습니다.": "PXL tokens from Ethereum (ERC-20)-based networks cannot be deposited.",
  "PXL 토큰 이외에 다른 토큰은 입금하실 수 없습니다.": "You cannot deposit tokens other than PXL tokens.",
  "다른 네트워크 또는 다른 토큰 입금 시 발생하는 오류 및 손실은 복구해 드리지 않습니다.": "We do not recover errors and losses that occur when depositing other networks or tokens.",
  "출금 수량": "Withdrawal quantity",
  "출금 수량을 입력하세요.": "Please enter the withdrawal quantity.",
  "1 이상의 정수만 입력 가능합니다.": "Only an integer greater than 1 can be entered.",
  "PXL이 부족합니다.": "Insufficient PXL",
  "출금 가능한 금액": "Amount that can be withdrawn",
  "출금 주소": "Withdrawal address",
  "출금 주소를 입력하세요.": "Please enter the withdrawal address.",
  "잘못된 주소입니다.": "Wrong address.",
  "출금을 지원하는 거래소 및 지갑 서비스": "Exchange and wallet services that support withdrawals",
  "PXL 토큰은 Klaytn 블록체인 네트워크를 통해 전송되며, 전송이 시작되면 취소가 불가능합니다.": "The PXL token is sent over the Claytn Blockchain network and cannot be canceled when the transfer begins.",
  "입력한 출금 수량 및 출금 주소 오입력으로 인한 피해는 픽션이 책임지지 않습니다.": "Piction is not responsible for the damage caused by the quantity of withdrawals entered and the typographical error of the withdrawal address.",
  "Klaytn 네트워크를 지원하지 않는 거래소로의 송금은 불가능합니다.": "Remittances to exchanges that do not support the Klaytn network are not possible.",
  "출금이 시작되었습니다.": "The withdrawal has started.",
  "네트워크 상황 및 거래소의 정책에 따라 시간이 좀 더 소요될 수 있습니다.": "Depending on your network situation and your exchange policy, it may take a little longer.",
  "PXL 출금": "Withdrawal PXL",
  "원": "Won",
  "크리에이터 가이드": "Creator guide",
  "누구에게나 팬은 있다, 창작자를 응원하는 새로운 방법": "Everybody has a fan, a New way to cheer Creators",
  "픽션과 함께 새로운 모험을 하실 창작자를 찾습니다": "Find creators to take on new adventures with Piction",
  "픽션 네트워크는 창작자의 다양한 창작활동을 후원 할 수 있는 오픈 생태계입니다.": "Piction Network is an open ecosystem that can support various creative activities of creators. ",
  "콘텐츠가 만들어지는 과정을 팬과 함께 응원하고 즐기는 실험적인 시도를 함께하실 수 있습니다.": "You can participate in an experimental attempt to cheer and enjoy the content creation process with your fans.",
  "후원플랜 신청": "Application for sponsorship plan",
  "우리는 누구나 창작자입니다.": "We're all creators.",
  "일러스트, 웹툰, 소설, 블로그, 사진 어떤 콘텐츠도 상관없습니다. 콘텐츠는 무궁무진합니다.": "Illustrations, Webtoons, Novels, Blogs, Photos, any content is fine. The content is endless.",
  "내가 좋아하는 것을 시작해보세요. 픽션에선 어떤것이든 당신의 이야기를 좋아하는 사람만 있다면 후원 받을 수 있습니다.": "Start what I like. In Piction, anyone who likes your story can be sponsored.",
  "무엇을 할 수 있나요?": "What can you do?",
  "흥미진진한 웹툰부터 존잘 일러스트, 특별한 소재를 담은 웹소설, 지난달에 다녀온 유럽 여행기, 내가 좋아하는 피규어 사진,": "From interesting webtoons to handsome illustrations, web novels with special subjects, travel to Europe last month, pictures of my favorite figures,",
  "사랑스런 반려동물의 모습, 취미로 하는 코스프레 까지 무엇이든 가능합니다. 심지어 당신의 비밀스러운 일기까지도.." : "lovely pets, and hobby cosplay are all possible. Even your secret diary...",
  "당신의 이야기를 함께 나누고 싶은 사람과 공유하고, 그 가치를 후원 받을 수 있습니다.": "Share your story with the person you want to share it with, and get its value sponsored.",
  "이렇게 시작해보세요": "Here's how you start.",
  "어떤 이야기를 하고 싶으신가요?": "What would you like to talk about?",
  "창작의 주제는 무엇이든 좋습니다. 내가 좋아하는 콘텐츠로 시작해보세요. 다른 창작자들은": "Whatever the theme of creation is good. Start with my favorite content. The other creators,",
  "어떤 이야기를": "Take a look at",
  "하고 있는지 살펴보세요.": "what other creators are talking about.",
  "프로젝트를 만드세요": "Create a project",
  "하고 싶은 프로젝트를 정했다면": "If you've chosen the project you want to do,",
  "새로운 프로젝트를": "Please make a new project.",
  "만들어주세요. 첫 포스트로 어떤 이야기를 할 것인지 알려주시면 프로젝트가 더욱 매력적으로 보일거에요.": "If you tell me what you're going to say in the first post, the project will look more attractive.",
  "나의 프로젝트를 알리고 구독자 5명을 모아주세요": "Please inform my project and collect 5 subscribers",
  "기존에 창작활동을 하시고 있었다면 픽션에서 새로운 시도를 시작 했음을 알려주세요. 인스타그램, 트위터, 블로그에 내 프로젝트의 링크를 공유하고 알려주시면 더 많은 팬들이 알게 될거에요.": "If you've been doing creative work before, please let me know that you've started a new attempt at Piction. If you share and let me know the link to my project on Instagram, Twitter, and blogs, more fans will know.",
  "후원 플랜을 신청해주세요": "Please apply for a sponsorship plan.",
  "구독자 5명을 달성하면 하고 후원 플랜을 신청하세요. 팬들로부터 직접 PXL을 후원 받을 수 있는 후원 플랜이 열립니다. 별도의 신청을 통해 후원 플랜을 마련할 수 있는 기회가 제공됩니다.": "When you reach 5 subscribers, apply for a sponsorship plan. A sponsoring plan will be opened to directly receive PXL from fans. You will be given the opportunity to develop a sponsorship plan through a separate application.",
  "꾸준히 창작 활동을 하세요": "Keep up your creative work.",
  "이제 여러분의 차례입니다. 꾸준하게 이야기를 들려주세요. 반드시 내 프로젝트를 좋아하는 팬이 생길거에요. 세상을 넓고 이야기는 다양합니다. 누구에게 팬은 있습니다.": "Now it's your turn. Please tell the story steadily. There will surely be fans who like my project. The world is wide and the stories are diverse. Anyone has a fan.",
  "픽션에서 새로운 창작활동을 시작해보세요, 창작자 여러분을 환영합니다.": "Start a new creative activity at Piction, Welcome creators.",
  "시작하기": "Getting Started",
  "시간이 남았으면 더 알아보기": "Learn more if you have time",
  "왜 블록체인 코인(PXL)으로 후원을 받아야 하나요?": "Why do I need to be sponsored by Blockchain Coin (PXL)?",
  "픽션은 블록체인 네트워크에서 동작합니다. 블록체인은 투명하고 위변조가 불가능한 방식으로 동작하기 때문에 후원의 흐름을 누구나 투명하게 확인 가능하게 하고, 발생한 후원 금액의 일부가 다시 생태계로 들어가는 공정한 흐름을 만들 수 있게 해줍니다. 또한 스마트컨트랙트라는 프로그램을 이용해 복잡한 중간 정산 과정을 생략하고 신속하고 정확하게 후원이 전달될 수 있도록 해주기 때문입니다.": "Piction works on blockchain networks. Blockchain operates in a transparent and non-falsifying way, making it possible for anyone to check the flow of sponsorship transparently, and to create a fair flow of a portion of the sponsored money back into the ecosystem. In addition, Smart Contracttra uses a program to omit the complicated intermediate settlement process and allows the sponsor to be delivered quickly and accurately.",
  "비슷한 다른 플랫폼도 많은데 왜 픽션을 해야하나요?": "There are many other similar platforms, so why do you need to Piction?",
  "픽션은 창작자님들의 다양한 창작 실험을 지지합니다. 새로운 시도는 언제나 환영이며, 받는 응원만큼 픽션도 함께 응원할 준비가 되어있기 때문입니다. 픽션 생태계는 보다 많은 창작자의 창작활동을 장려하기 위해 생태계 성장 기금을 운영합니다. 이 기금은 다양한 창작활동을 지원하기 위한 용도로 사용됩니다.": "Piction supports various creative experiments by creators. This is because new attempts are always welcome, and we are ready to support the Piction as well as the cheers we receive. The Piction Ecosystem runs the Ecosystem Growth Fund to encourage more creators' creative activities. This fund is used to support various creative activities.",
  "페이지를 찾을 수 없습니다.": "Page not found.",
  "이전 포스트": "Previous Post",
  "다음 포스트": "Next Post",
  "전체 목록": "Full list",
  "읽기모드": "Read Mode",
  "일반": "Normal",
  "읽기": "Read",
  "님은 여러분의 후원을 기다리고 있습니다.": " is waiting for your support.",
  "프로젝트 탐색": "Explore Project",
  "로그아웃": "Logout",
  "로그인": "Login",
  "회원가입": "SignUp",
  "프로젝트 검색": "Search Project",
  "내 프로젝트": "My Projects",
  "크리에이터 대시보드": "Creator Dashboard",
  "서비스 이용약관": "Terms of Service",
  "개인정보 처리방침": "Privacy Policy",
  "프로젝트 소개": "About Piction",
  "구독자 수": "Subscriber",
  "관리": "Management",
  "구독 중": "Subscribing",
  "구독": "Subscribe",
  "다음 포스트가 없습니다.": "There is no next post.",
  "전체 목록 보기": "View the full list",
  "이상": "or heigher",
  "후원자만 이용 가능한 포스트입니다.": "",
  "~ 이상 이용 가능한 포스트입니다.": "This post is only available to sponsors of ",
  "~ 만 이용 가능한 포스트입니다.": "This post is only available to "
}
